Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/sovintoprosessin_keskustelutilaisuuksien_aikataulu.html.tmx
Source language: fin
Languages: sme

source: Sovintoprosessin keskustelutilaisuuksien aikataulu
sme: Soabadanproseassa ságastallandilálašvuođaid áigetávval

source: Valtio kuulee nyt saamelaisten ajatukset, toiveet, huolet ja ehdotukset sovintoprosessista avoimissa keskustelutilaisuuksissa Saamenmaalla ja suurimmissa kaupungeissa Suomessa.
sme: Stáhta gullá dál sámiid jurdagiid, sávaldagaid, fuolaid ja evttohusaid soabadanproseassa birra rabas ságastallandilálašvuođain Sámeguovllus ja stuorámus gávpogiin Suomas.

source: Täältä löydät aikataulun vahvistetuista keskustelutilaisuuksista.
sme: Dáppe gávnnat áigetávvala nannejuvvon ságastallandilálašvuođain.

source: NUORGAM ke 2.5.
sme: ČEAVETJÁVRI maŋ 8.5. dmu 18-21, Nuortalašdállu, ságastallandilálašvuohta lágiduvvo ovttasbarggus Nuortalaškulturvuođđudusain.

source: UTSJOKI to 3.5.
sme: LISMÁ maŋ 15.5. dmu 15-18, Susanna Näkkäläjärvi dálus, ságastallandilálašvuohta lágiduvvo ovttasbarggus Lismmá gililaččaiguin.

source: SEVETTIJÄRVI ti 8.5. klo 18-21, Kolttatalo, keskustelutilaisuus järjestetään yhteistyössä Kolttakulttuurisäätiön kanssa.
sme: NJELLIM ga 16.5. dmu 10-13, Njellima gilidálus, ságastallandilálašvuohta lágiduvvo ovttasbarggus anárašgiela ságastallankurssain.

source: LISMA ti 15.5. klo 15-18, Susanna Näkkäläjärven talossa, keskustelutilaisuus järjestetään yhteistyössä Lisman kyläläisten kanssa.
sme: AVVIL ga 16.5. dmu 18-21, Matkahuolto Kuuputti, ságastallandilálašvuohta lágiduvvo ovttasbarggus Avvila skuvllaid davvisámegielat vánhemiiguin.

source: NELLIM ke 16.5. klo 10-13, Nellimin kylätalolla, keskustelutilaisuus järjestetään yhteistyössä inarinsaamen kielen keskustelukurssin kanssa.
sme: ANÁR du 17.5. dmu 18-21, Siidda Gámme, ságastallandilálašvuohta lágiduvvo ovttasbarggus SámiSosteriin ja Suoma boazosámit rs:in.

source: IVALO ke 16.5. klo 18-21, Matkahuolto Kuuputti, keskustelutilaisuus järjestetään yhteistyössä pohjoissaamenkielisten ihmisten kanssa niin, että tieto kulkee ihmiseltä ihmiselle.
sme: ANÁR be 18.5. dmu 18-21, Siidda Gámme, ságastallandilálašvuohta lágiduvvo ovttasbarggus Aanaar sämmiliih rs:in.

source: INARI to 17.5. klo 18-21, Siidan Kammi, keskustelutilaisuus järjestetään yhteistyössä SámiSosterin ja Suomen porosaamelaiset ry:n kanssa.
sme: AVVIL lá 19.5. dmu 12-15, Ortodoksasearvegotti searvegoddedállu, ságastallandilálašvuohta lágiduvvo ovttasbarggus Njellim-Keväjärvi nuortalašráđiin.

source: INARI pe 18.5. klo 18-21, Siidan Kammi, keskustelutilaisuus järjestetään yhteistyössä Aanaar sämmiliih ry:n kanssa.
sme: AVVIL lá 19.5. dmu 16-19, Anára gieldda váldostivrasále, ságastallandilálašvuohta lágiduvvo ovttasbarggus Inarinmaan Lapinkyläyhdistys rs:in.

source: IVALO la 19.5. klo 12-15, Ortodoksiseurakunnan seurakuntatalo, keskustelutilaisuus järjestetään yhteistyössä Nellim-Keväjärvi kolttaneuvoston kanssa.
sme: AVVIL so 20.5. dmu 18-21, Anára gieldda váldostivrasále, ságastallandilálašvuohta lágiduvvo ovttasbarggus Anarâšâh rs:in (Inarinsaamelaiset ry).

source: IVALO la 19.5. klo 16-19, Inarin kunnan valtuustosali, keskustelutilaisuus järjestetään yhteistyössä Inarinmaan Lapinkyläyhdistys ry:n kanssa
sme: ÁŊŊEL vu 21.5. dmu 18-21, Vullebáiki, ságastallandilálašvuohta lágiduvvo ovttasbarggus Áŋŋela gililaččaiguin.

source: IVALO su 20.5. klo 18-21, Inarin kunnan valtuustosali, keskustelutilaisuus järjestetään yhteistyössä Anarâšâh rs:n (Inarinsaamelaiset ry) kanssa.
sme: LEAMMI maŋ 22.5. dmu 17-20, Ahkun Tupa, ságastallandilálašvuohta lágiduvvo ovttasbarggus Anára Sámisearvi rs:in.

source: ANGELI ma 21.5. klo 18-21, Vullebáikki, keskustelutilaisuus järjestetään yhteistyössä Angelin kyläläisten kanssa.
sme: GUHTTUR ga 23.5. dmu 14:30 – 17, Inga-Saara Magga viesus

source: LEMMENJOKI ti 22.5. klo 17-20, Ahkun Tupa, keskustelutilaisuus järjestetään yhteistyössä Anára Sámisearvi ry:n kanssa.
sme: VUOHCCU ga 23.5. dmu 18-21, Mokta-viessu (Luuhkatie 10 e 9), ságastallandilálašvuohta lágiduvvo ovttasbarggus Vuohccu samiid searvi rs:in ja SámiSosteriin.

source: GUHTTUR ke 23.5. klo 14:30 – 17, Inga-Saara Maggan talossa
sme: ROAVENJARGA du 24.5. dmu 17-19, MLL doaibmasadji (Pirkkakatu 2, MLL Perhetoimintakeskus), ságastallandilálašvuohta lágiduvvo ovttasbarggus Roavvenjárgga sámi searvi MII rs:in.

source: VUOTSO ke 23.5. klo 18–21, SamiSoster Mokta-talo, keskustelutilaisuus järjestetään yhteistyössä Vuohccu Sámiid Searvi ry:n kanssa.
sme: OULU vu/ma 4.6.2018 dmu 17– 20, Aleksinkulma, Iso Hansa ( Aleksanterinkatu 9), ovttasbargoguoibmin Oulu Samit searvi

source: ROVANIEMI to 24.5. klo. 17 – 19, MLL:n toimipaikka (Pirkkakatu 2, MLL perhetoimintakeskus), keskustelutilaisuus järjestetään yhteistyössä Rovaniemen saamelaisyhditys MII ry:n kanssa.
sme: TAMPERE maŋ/di 5.6.2018 dmu 18-20, Kulttuuritalo Laikku, kokoustila Syrjä (Keskustori 4), ságastallandilálašvuohta lágiduvvoo ovttasbarggus Sis-Suoma Sámisearvi Barbmu rs:in.

source: OULU ma 4.6. klo 17– 20, Aleksinkulma, Iso Hansa ( Aleksanterinkatu 9), keskustelutilaisuus järjestetään yhteistyössä Oulu Sámit ry:n kanssa.
sme: Dilálašvuođat lágiduvvojit maiddái Eanodagas ja Giehtaruohttasis , ja gávpogiin nugo Roavvenjárggas , Oulus , Tamperees , Jyväskyläs ja Helssegis .

source: TAMPERE ti 5.6. klo 18-20, Kulttuuritalo Laikku, kokoustila Syrjä (Keskustori 4), keskustelutilaisuus järjestetään yhteistyössä Sis-Suoma Sámisearvi Barbmu ry:n kanssa.
sme: Ságastallandilálašvuođaid geavatlaš ordnemiin ja čoahkkái bovdemiin veahkkin leat guovlluin doaibmi searvvit sihke báikkálaš áššedovdit.

source: JYVÄSKYLÄ ke 6.6. klo 18-20, Hotelli Yöpuu (Yliopistonkatu 23), keskustelutilaisuus järjestetään yhteistyössä Sis-Suoma Sámisearvi Barbmu ry:n kanssa.
sme: Stáhtaráđi kansliija ja vuoigatvuođaministeriija ovttasbarggus Sámedikkiin leat kártemin mo soabadanproseassa (komišuvdna) galggašii ollašuhttit ja makkárat ieš proseassas vástideaddji sorjjasmeahttun komišuvnna bargu ja čoahkkáibidju galggašedje leat.

source: HELSINKI to 7.6. klo 17-19, Valtioneuvoston kanslian kokoustila Valtimo (Kirkkokatu 12, HKI 17), keskustelutilaisuus järjestetään yhteistyössä PK-seudun saamelaisten kanssa.
sme: Komišuvnna, mii vejolaččat ásahuvvo, mandáhtas, namas dahje čoahkkáibijus eai leat dahkkon vel mearrádusat.

source: INARI la 9.6. klo 11-14, Sajos, Parlamenttisali Solju, keskustelutilaisuus järjestetään yhteistyössä Saamelaiskäräjien nuorisoneuvoston ja Suomen Saamelaisnuoret ry:n kanssa.
sme: Suoma ráđđehus lea 19.10.2017 almmuhan, ahte álggaha sámeáššiid gieđahalli soabadanproseassa .

source: PARTAKKO la 9.6.2018 klo 16-18, Eeva ja Väinö Seurujärven talossa
sme: Dan vuođđudeamis ráđđehus lea ságastallan ovttas Sámedikkiin.

source: PELTOVUOMA ke 13.6. klo 17-20, Angelinrova (Ounastie 2791), keskustelutilaisuus järjestetään yhteistyössä Metsä-, kalastaja- ja tunturisaamelaiset ry:n kanssa.
sme: Álgga prosessii lea boahtán Sámedikkis.

source: GALDOTIEVA to 14.6. klo 17-20, Palojärvi – Näkkälä – Leppäjärvi, keskustelutilaisuus järjestetään yhteistyössä Johtti Sápmelaččat ry:n kanssa.
sme: Lassidieđut: sierraáššedovdi Anni-Kristiina Juuso, stáhtaráđi kansliija, t. +358 50 525 7704.
